<!DOCTYPE html>
<html>
<head>
    <title>vivid </title>
</head>
<body>
<p>Привет!</p>
<p>Вы запросили код для сброса пароля на сайте vivid.</p>
<h1>Код верификации для сброса пароля - {{ $code }}</h1>
<p>Просим вписать данный код в строчку на странице восстановления пароля на сайте vivid</p>
<p>Если не Вы запросили код для сброса пароля, просим проигнорировать данное письмо.</p>
<p>Если у вас есть вопросы, просим написать на почту vivid</p>
<p>Спасибо!</p>
<p>С уважением,</p>
<p>Команда vivid</p>
</body>
</html>
